Repository: ErikBernskiold/WebCoast-Website
Catalog: content/themes/webcoast2/languages/*.po
Languages: sv_se

source: Retrospects
sv_se: Återblickar

source: Now we are doing WebCoast for the fifth time, even better!
sv_se: Nu gör vi WebCoast för femte gången. Ännu lite bättre.

source: Be inspired what we have done on the past WebCoast's. The results of the trip that started with an idea that became a tweet, that became a group of people who made the unconference WebCoast, a meeting place where hundreds of people meet to talk about communication ont he internet. For both developers and users, independent of their area.
sv_se: Här kan du inspireras av det vi faktiskt gjorde de första gångerna. Resultaten av resan som startade med en idé som blev en tweet som blev en samling människor som gjorde knytkonferensen WebCoast, en mötesplats där hundratals människor träffas för att prata om kommunikation på internet. För både utvecklare och användare oberoende av branschtillhörighet.

source: When we look back at the last years it is easy to start reminiscing over the highlights, such as when the participants started to fill the lobby at Lindholmen to finally greet eachother over a prawn sandwhich, the energy in front of the grid which is the center of the unconference, the difficulty of choosing between the many excellent sessions, when participants find new friends to hold a session with or the open atmosphere that makes us take the conversations to unknown heights, or depths.
sv_se: När vi ser tillbaka på de senaste två åren är det lätt att nostalgiskt börja minnas höjdpunkter som när deltagarna började fylla entrén på Lindholmen för att äntligen hälsa på varandra över en räkmacka, energin framför gridden som blir hjärtat i knytkonferensen, svårigheten att välja session för det är så mycket man vill vara med på, när deltagare hittar nya vänner som de håller en session med, den öppna atmosfären som gör att vi lyfter nivån på samtalen till oanade höjder. Eller djup.

source: The buzz when several hundred people are intensively talking to eachother.
sv_se: Surret när flera hundra människor pratar intensivt med varandra.

source: We are doing this trip together. Because we want to meet and talk possibilities on the web. Here you can see retrospects on what we did then, in the form of blog posts from participants, news items and articles in different media, recordings from Bambuser, image slideshows and much more.
sv_se: Den här resan gör vi tillsammans. För att vi vill träffas och prata möjligheter på webben. Här kan du se återblickar på det vi gjorde då, i form av blogginlägg från deltagare, nyhetsinslag och artiklar i olika media, filmer på Bambuser, bildspel och mycket mer.

source: Choose a year
sv_se: Tidigare konferenser

source: Please choose a year from the list below to see everything that happened at WebCoast that year.
sv_se: Välj ett år i listan nedan för att se allt som hände på WebCoast då.

source: To the video archive &raquo;
sv_se: Till videoarkivet &raquo;

source: Sponsors
sv_se: Sponsorer

source: WebCoast would not be anything without our sponsors. Do you or the company that you are working on want to sponsor WebCoast? Take a look at <a href="http://www.webcoast.se/en/for-sponsors/">our sponsor information</a>.
sv_se: Utan våra sponsorer skulle WebCoast inte vara någonting. Vill du och det företag du jobbar på vara med och sponsra WebCoast? Ta en titt på <a href="http://www.webcoast.se/for-sponsorer/">vår sponsorinformation</a>.

source: Daily Archives: %s
sv_se: Dagsarkiv: %s

source: Monthly Archives: %s
sv_se: Månadsarkiv: %s

source: Yearly Archives: %s
sv_se: Årsarkiv: %s

source: Blog Archives
sv_se: Bloggarkiv

source: This post is password protected. Enter the password to view any comments.
sv_se: Detta inlägg är lösenordsskyddat. Fyll i lösenordet för att se kommentarerna.

source: Comment navigation
sv_se: Kommentarsnavigation

source: &larr; Older Comments
sv_se: &larr; Äldre kommentarer

source: Newer Comments &rarr;
sv_se: Nyare kommentarer &rarr;

source: Comments are closed.
sv_se: Kommentarer är stängda.

source: 404 - Content Cannot Be Found
sv_se: 404 - Innehållet kunde inte hittas

source: Unfortunately the content you were looking for could not be found. Please check that the URL is correct or do a search using the form below.
sv_se: Tyvärr kunde inte det innehåll du letade efter hittas. Vänligen kontrollera att URLen är korrekt, eller gör en sökning genom formuläret nedan.

source: Continue Reading &raquo;
sv_se: Läs mer &raquo;

source: No Comments
sv_se: Inga kommentarer

source: 1 Comment
sv_se: 1 kommentar

source: % Comments
sv_se: % kommentarer

source: Comments Closed
sv_se: Kommentarer stängda

source: No program items could be found with this filter. Please try again with another filter applied.
sv_se: Inga sessioner kunde hittas med detta filter. Vänligen försök igen med ett annat filter.

source: Sidebar: Blog (Default)
sv_se: Sidomeny: Blogg (standard)

source: Sidebar: Page
sv_se: Sidomeny: Sida

source: Footer: First Navigation
sv_se: Sidfot: Meny 1

source: Footer: Second Navigation
sv_se: Sidfot: Meny 2

source: Main Navigation
sv_se: Huvudnavigation

source: Download The WebCoast App
sv_se: Ladda ned WebCoast-appen!

source: Download the WebCoast app and get quick and easy access to the programme. It is available for both iOS and Android in the respective app stores.
sv_se: Ladda ner WebCoast-appen och få snabb och enkel tillgång till bland annat programmet. Du kan exempelvis spara ned ditt eget schema för helgen! Appen finns för båda iOS och Android i respektive App Store.

source: Available on the App Store
sv_se: Tillgänglig på App Store

source: Get it on Google Play
sv_se: Hämta på Google Play

source: WebCoast App
sv_se: WebCoast Appen

source: Social Media
sv_se: Sociala nätverk

source: What are you looking for?
sv_se: Vad letar du efter?

# contact us link slug
source: /contact-us/
sv_se: /kontakta-oss/

source: Contact Us
sv_se: Kontakta oss

source: Hello World
sv_se: Hej Världen!

# verb
source: Post
sv_se: Lägg in

source: I'm a translatable string.
sv_se: Jag är en översättningsbar sträng.

source: Me too
sv_se: Jag också

source: Our Sponsors
sv_se: Våra sponsorer

source: WebCoast would not be anything without our sponsors. This year, we are proud to have the following great companies sponsoring us.
sv_se: WebCoast skulle inte vara någonting utan våra fantastiska sponsorer. Detta år är vi stolta över att ha följande företag som sponsorer.

source: Tickets Sold
sv_se: Antal sålda biljetter

source: Available Tickets
sv_se: Antal biljetter kvar

source: Buy Ticket &raquo;
sv_se: Köp biljett &raquo;

source: No.
sv_se: Nr

source: Image
sv_se: Bild

source: Name
sv_se: Namn

source: Company
sv_se: Företag

source: Tickets are now available!
sv_se: Biljetter till WebCoast finns nu att köpa!

# slug for ticket purchasing page
source: /buy-ticket/
sv_se: /kop-biljett/

source: Buy Your Ticket &raquo;
sv_se: Köp din biljett &raquo;

source: From the blog
sv_se: Från bloggen

source: Read more &raquo;
sv_se: Läs mer &raquo;

source: Get the latest news via e-mail
sv_se: Få senaste nytt via e-post

source: Enter your email address
sv_se: Fyll i din e-postadress

source: Subscribe
sv_se: Skicka

source: Experience just how fun WebCoast is through the imagery gathered by attendees over the years.
sv_se: Upplev hur roligt det är på WebCoast genom dessa underbara bilder som deltagare tagit under åren.

source: Your ticket is valid for the entire weekend and we hope that you have the ability to participate in all activites and meals, however, you are fully free to choose what to participate in yoruself. Below, you can get a more detailed insight into the program of this years WebCoast.
sv_se: Din biljett gäller för hela helgen och vi hoppas att du har möjlighet att delta i alla aktiviteter och måltider. Men det är så klart valfritt vad du deltar i. Här nedan kan du få en mer detaljerad blick över hur hållpunkterna på WebCoast ser ut.

source: Filter
sv_se: Filtrera

source: Drill down further into the program.
sv_se: Leta djupare i programmet.

source: Day
sv_se: Dag

source: Room
sv_se: Rum

source: All Rooms
sv_se: Alla rum

source: We reserve ourselves the right to change the program at any given time. Please also always keep yourself up to date with the program as sessions tend to shift.
sv_se: Vi reserverar oss för att eventuella ändringar i programmet kan uppkomma när som helst.

source: Videos from WebCoast
sv_se: Videos från WebCoast

source: Nobody has time to go to all of WebCoast, unfortunately. Luckily, many of the sessions are recorded and made available here below for your viewing pleasure.
sv_se: Ingen har tid att gå på hela WebCoast, tyvärr. Lyckligtvis spelas många av sessionerna in och finns tillgängliga nedan för att du skall kunna titta på dem nu i efterhand och uppleva lite mer av WebCoast.

source: Drill down further into the videos.
sv_se: Leta djupare bland videorna.

source: Year
sv_se: År

source: Subject
sv_se: Ämne

source: Search Results for: %s
sv_se: Sökresultat för: %s

source: No search results could be found for your query. Please try again with another query.
sv_se: Inga sökresultat kunde hittas för din fråga. Vänligen försök igen med en annan fråga.

source: Search
sv_se: Sök

source: Retrospect: WebCoast %s
sv_se: Återblick: WebCoast %s

source: WebCoast Retrospect
sv_se: WebCoast Återblick

source: Sponsors and Partners
sv_se: Sponsorer och partners

source: Recorded Sessions
sv_se: Inspelade sessioner

source: We are proud of the vast number of sessions held on numerous topics during WebCoast. This year, these are the sessions and activies that made up the program.
sv_se: Vi är stolta över det stora antalet sessioner som hålls under WebCoast. Detta år var det följande sessioner som fanns att gå på.

source: Links and more
sv_se: Länkar och annan information

source: Day?
sv_se: Dag?

source: When?
sv_se: När?

source: Where?
sv_se: Var?

source: Who?
sv_se: Vem?

source: What?
sv_se: Vad?

source: &laquo; To the schedule
sv_se: &laquo; Till programmet

source: Speaker:
sv_se: Talare:

source: Subject:
sv_se: Ämne:

source: Year:
sv_se: År:

source: To the video archive
sv_se: Till videoarkivet

source: From WebCoast:
sv_se: Från WebCoast:

source: &laquo; Back to the video archives
sv_se: &laquo; Tillbaka till videoarkivet

source: Other interesting sessions
sv_se: Andra sessioner som kan vara intressanta
